{
   "Card": [
    {
        "card_id": 1,
        "card_name": "THE FIRST MOVING",
        "card_description": "น้องหมีคิดว่าการเข้าหาเพื่อนก่อนเป็นวิธีที่ดีมากเลยที่จะทำให้เธอและเพื่อนได้ปรับความเข้าใจกันอย่างรวดเร็ว ลองใช้คำพูดน่ารักๆ และสื่อให้เขาได้เห็นว่าเธอรู้สึกผิดจริงๆ บอกขอโทษที่ได้ทำผิดไป และขอโอกาสในการปรับปรุงตัวให้ดีขึ้น ส่วนตัวเราก็ต้องไม่ทำผิดซ้ำอีก จึงจะแสดงให้เห็นว่าเราได้สำนึกผิดแล้วจริงๆ",
        "cheer_up": "การที่เรารู้สำนึกผิดและพูดขอโทษออกไปอย่างจริงใจ จะทำให้เพื่อนของเธอรู้สึกดีขึ้นมาอย่างแน่นอน เธอเก่งแล้วที่พยายามจะเข้าไปพูดคุยก่อน เธอต้องทำได้แน่นอน น้องหมีเป็นกำลังใจให้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%201.png",
        "min_card_score": "11",
        "max_card_score": "13.2"
    },
    {
        "card_id": 2,
        "card_name": "THE CLAUS",
        "card_description": "น้องหมีอยากแนะนำว่าการง้อทางการกระทำโดยทางตรงนั้น อาจจะเป็นการซื้อของที่เพื่อนชอบเล็กๆน้อยๆให้กับเพื่อนของเธอ หรืออาจจะเป็นการใส่ใจในสิ่งต่างๆ ไม่ว่าเพื่อนของเธอจะทำอะไร เธอก็คอยเอาใจใส่เป็นพิเศษนั่นเอง",
        "cheer_up": "น้องหมีว่าเธอต้องทำให้เพื่อนของเธอรู้สึกดีได้อย่างแน่นอน อาจจะต้องใช้เวลาให้เพื่อนหายโกรธสักพัก และการกระทำที่เธอตั้งใจทำให้เพื่อนนั้นจะทำให้ทุกอย่างดีขึ้นเองนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20%20-%202.png",
        "min_card_score": "13.3",
        "max_card_score": "15.5"
    },
    {
        "card_id": 3,
        "card_name": "THE SINCERITY",
        "card_description": "น้องหมีอยากบอกว่าสิ่งที่เธอคิดทุกอย่างนั้น ถ้าเธอทำออกมาด้วยความจริงใจไม่ว่าจะเป็นทางคำพูดหรือการกระทำ เพื่อนของเธอจะรู้สึกถึงสิ่งที่เธอตั้งใจทำให้อย่างแน่นอนและทุกอย่างจะผ่านไปด้วยดีน้า",
        "cheer_up": "การกระทำที่จริงใจของเธอ เพื่อนจะต้องรู้สึกแฮปปี้กับสิ่งที่เธอตั้งใจทำอย่างแน่นอน น้องหมีเป็นกำลังใจให้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%203.png",
        "min_card_score": "20.2",
        "max_card_score": "22.4"
    },
    {
        "card_id": 4,
        "card_name": "THE POSTMAN",
        "card_description": "น้องหมีมีวิธีขอคืนดีโดยการกระทำทางอ้อม หากเธอเป็นคนขี้อายหรือไม่กล้าแสดงออก อาจเริ่มต้นด้วยการเขียนจดหมายส่งถึงเพื่อน ถึงแม้จะเป็นวิธีที่ดู classic  แต่เพื่อนของเธอต้องประทับใจไม่น้อยเลยทีเดียว หรือจะหาใครสักคนมาเป็นสื่อกลางในการช่วยเคลียร์ปัญหา เพราะบางครั้งการแก้ไขปัญหาด้วยตัวเองอาจยากไป การขอความช่วยเหลือจากผู้อื่น ไม่ได้เป็นวิธีที่แย่เลยนะ",
        "cheer_up": "วิธีการเขียนจดหมายหรือการหาใครสักคนมาเป็นสื่อกลางเป็นอีกวิธีที่น่ารักนะ อยากให้ลองเอาไปใช้ดูนะงับ น้องหมีเชื่อว่าเพื่อนที่น่ารักของเธอจะใจอ่อนและยอมปรับความเข้าใจกับเธอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20%20-%204.png",
        "min_card_score": "22.5",
        "max_card_score": "24.7"
    },
    {
        "card_id": 5,
        "card_name": "THE PREPARER",
        "card_description": "น้องหมีอยากบอกว่าการที่แสดงออกทางอ้อมนั้น ทำได้นะ เธอสามารถทำอย่างไรก็ได้ให้เพื่อนรู้สึกได้ถึงความจริงใจและความรู้สึกผิดที่เธอมีต่อเพื่อน น้องหมีคิดว่าเพียงเท่านี้ก็จะทำให้เพื่อนของเธอรู้สึกดีขึ้นได้แล้วล่ะ",
        "cheer_up": "น้องหมีเชื่อว่าสิ่งที่เธอคิดจะทำนั้น ถ้าได้แสดงออกมาด้วยความตั้งใจ และจริงใจ เพื่อนของเธอจะต้องรู้สึกได้ถึงความจริงใจนั้น คุณและเพื่อนของคุณจะได้กลับมาคืนดีกันนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20%20-%205.png",
        "min_card_score": "24.8",
        "max_card_score": "27"
    },
    {
        "card_id": 6,
        "card_name": "THE CALMER",
        "card_description": "น้องหมีไม่อยากให้เธอกับเพื่อนต้องทะเลาะกัน อาจเป็นเพราะอารมณ์ร้อนของกันและกัน ดังนั้น รอให้อารมณ์เธอใจเย็นลงก่อน และเป็นฝ่ายเข้าหาเพื่อน ลองพูดคุยด้วยเหตุผล ก็เป็นวิธีที่ดีนะ น้องหมีเชื่อว่าเพื่อนของเธอก็คงอยากปรับความเข้าใจเช่นกัน",
        "cheer_up": "น้องหมีเชื่อว่าเธอจะต้องพิสูจน์ความจริงใจให้เพื่อนของเธอเห็นได้แน่ๆ เพื่อนของเธอจะหายโกรธเธอแน่นอน แต่บางทีอาจจะต้องใช้เวลาสักหน่อย สู้ๆนะงับ น้องหมีจะเพื่อนที่คอยเคียงข้างเธอเสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%206.png",
        "min_card_score": "15.6",
        "max_card_score": "17.8"
    },
    {
        "card_id": 7,
        "card_name": "THE PREPARATION",
        "card_description": "ถึงจะยังไม่กล้าคุยก็ไม่เป็นไรน้า การใช้อารมณ์ในการแก้ปัญหาอาจจะทําให้สถานการณ์แย่ลงได้ น้องหมีจึงได้เตรียมคำแนะนำดีๆไว้ให้แล้ว เราอาจจะลองซื้อของที่เขาชอบไปเซอร์ไพรส์ หรืออาจจะเป็นการเขียนข้อความทิ้งไว้เป็นโน้ตให้เขาด้วยความจริงใจ",
        "cheer_up": "น้องหมีคิดว่าไม่ว่าเธอจะทำอะไร แต่ถ้ามันออกมาจากใจของเธอแล้ว เพื่อนของเธอจะต้องรับรู้ได้แน่นอน และเพื่อนจะต้องดีใจที่มีคนใส่ใจเขา เป็นกำลังใจให้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%207.png",
        "min_card_score": "31.7",
        "max_card_score": "33.9"
    },
    {
        "card_id": 8,
        "card_name": "THE PENANCE",
        "card_description": "ถึงตอนนี้เธอจะยังไม่กล้าทักทายเพื่อนก่อนก็ไม่เป็นไรนะ เธอแค่ต้องใช้เวลาในการรวบรวมความกล้าสักหน่อย หรืออาจจะใช้วิธีการอื่นในการคุยกันก็ได้ อาจจะใช้การสื่อสารกันผ่านตัวอักษร เป็นต้น และที่สําคัญอย่าให้อารมณ์เพียงชั่ววูบมาทําลายมิตรภาพที่ดีของเธอและเพื่อนเลย",
        "cheer_up": "น้องหมีสัมผัสได้ว่าเธอเป็นคนกล้าหาญมากนะ ดึงความกล้าในตัวเธอออกมาและเข้าไปทักทายเพื่อนเลย น้องหมีเชื่อว่าเธอทําได้แน่นอน คนเก่งของน้องหมี",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%208.png",
        "min_card_score": "27.1",
        "max_card_score": "29.3"
    },
    {
        "card_id": 9,
        "card_name": "THE TIK-TOK",
        "card_description": "ตอนนี้เธออาจจะกำลังสับสนหรือกังวลใจอยู่ อาจจะต้องใช้เวลาในการทบทวนสิ่งต่างๆ ถ้าเธอไม่อยากพูดกับเพื่อนตรงๆ อาจจะใช้วิธีการขอคืนดีในรูปแบบอื่นๆ เช่น การพิมพ์คุยผ่าน social media หรือการส่งการ์ดไปให้ ",
        "cheer_up": "เธอสามารถคืนดีกับเพื่อนของเธอได้แน่นอน อาจจะต้องใช้เวลาสักหน่อย ถ้ารู้สึกเหงาหรือไม่สบายใจในระหว่างนี้สามารถคุยกับน้องหมี และกอดน้องหมีได้เสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%209.png",
        "min_card_score": "29.4",
        "max_card_score": "31.6"
    },
    {
        "card_id": 10,
        "card_name": "THE REST",
        "card_description": "เธอลองทําใจให้สบายก่อนดีไหม แล้วหลังจากนั้นลองคิดทบทวน ว่าควรทําอย่างไรต่อดี แต่ถ้าเป็นไปได้ น้องหมีอยากให้เธอลองเปิดใจฟังอีกฝ่าย หรือเข้าไปคุยด้วยเหตุผล โดยที่ไม่ต้องมองว่าจะถูกหรือผิด บางทีการที่ไม่คํานึกถึงใครถูกหรือผิด และมองปัญหา น้องหมีว่าเธออาจจะได้คําตอบมากกว่านะ",
        "cheer_up": "น้องหมีคิดว่าตอนนี้เธออาจจะกําลังรอใครสักคนเข้ามาปลอบโยน และอาจจะสับสนหรือกระวนกระวายใจ ให้ใครสักคนมาเข้าใจเธอ แต่ไม่เป็นไรน้า น้องหมีจะอยู่ข้างๆเธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%2010.png",
        "min_card_score": "17.9",
        "max_card_score": "20.1"
    },
    {
        "card_id": 11,
        "card_name": "THE REWIND",
        "card_description": "ลองทบทวนเหตุการณ์ที่เกิดขึ้นดูอีกครั้งดีไหม นึกถึงช่วงเวลาที่เธอสองคนมีเวลาดีๆร่วมกัน มันมีความสุขแค่ไหน บางทีเธออาจจะต้องการเพื่อนคนนี้ก็ได้น้า แต่ถ้าไม่ น้องหมีว่า เธอควรปล่อยวางแล้วเริ่มต้นใหม่ กับเช้าที่สดใสนะ",
        "cheer_up": "น้องหมีเข้าใจนะว่าตอนนี้เธออาจจะยังไม่โอเค แต่ไม่ว่าจะยังไงอยากให้รู้ไว้ว่าน้องหมีจะยังอยู่กับเธอตรงนี้เสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Friend%20-%2011.png",
        "min_card_score": "34",
        "max_card_score": "35"
    },
    {
        "card_id": 12,
        "card_name": "THE HUNTER",
        "card_description": "การยอมรับว่าตัวเองไม่ไหวกับการพยายามมาแล้วนับครั้งไม่ถ้วนถือว่าเป็นก้าวแรกที่ซื่อสัตย์ต่อความรู้สึกตัวเองที่สุด เพราะฉะนั้นเธอไม่ได้พยายามไม่มากพอหรอกนะ แต่ว่าอาจจะมีสิ่งอื่นที่เธอชอบมากกว่า ดังนั้นเรามาเริ่มต้นใหม่ด้วยการค้นหาสิ่งที่เธอคิดว่าทําได้ดีกันเถอะ",
        "cheer_up": "การที่เรารู้ตัวได้เร็วว่าเราชอบอะไรนั้น ถือเป็นสิ่งที่ดีและยังไม่สายเกินไปนะ เธอยังสามารถทำสิ่งที่เธอชอบได้เป็นงานอดิเรก น้องหมีเป็นกำลังใจให้เสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2012.png",
        "min_card_score": "50",
        "max_card_score": "51.8"
    },
    {
        "card_id": 49,
        "card_name": "THE DECISION",
        "card_description": "ในเมื่อเธอไม่อยากพัฒนาความสัมพันธ์นี้ต่อ เธอควรไปบอกเขา ไม่ควรปล่อยให้เขารู้สึกกับเธอไปมากกว่านี้",
        "cheer_up": "คงลำบากใจอยู่ใช่มั้ย ไม่ว่าอะไรจะเกิดขึ้น น้องหมีจะอยู่ข้างเธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-49.png",
        "min_card_score": "252.6",
        "max_card_score": "257.1"
    },
    {
        "card_id": 13,
        "card_name": "THE CLIMBER",
        "card_description": "ถึงตอนนี้เธอยังจะไม่อยากบอกก็ไม่เป็นไรนะ แต่น้องหมีเชื่อว่าการที่เธอได้เจอกับสิ่งที่เธอชอบแล้วนั้น ถือว่าคุ้มค่ามาก ๆ เลย อย่างน้อยเธอก็ได้ค้นพบตัวตนของเธอเอง เธอยังสามารถนำสิ่งที่ตัวเองชอบไปต่อยอดในเรื่องต่าง ๆ ได้ หรือเธออาจจะทำสิ่งที่เธอชอบเป็นงานอดิเรกได้เช่นเดียวกัน",
        "cheer_up": "น้องหมีอยากให้เธอนำสิ่งที่เธอชอบไปต่อยอดในด้านต่าง ๆ เธอยังสามารถทำสิ่งที่เธอชอบได้ แม้เธอจะไม่ได้เรียนมาโดยตรงก็ตาม สู้ๆนะ น้องหมีเชื่อว่าเธอทำได้",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2013.png",
        "min_card_score": "55.7",
        "max_card_score": "57.5"
    },
    {
        "card_id": 14,
        "card_name": "THE QUESTIONER",
        "card_description": "น้องหมีอยากแนะนำให้เธอได้ลองพูดคุย ปรับความเข้าใจกับคนที่กำหนดการเรียนของเธอก่อน แต่ถ้าหากไม่สามารถเปลี่ยนได้ น้องหมีอยากให้เธอนำสิ่งที่เธอชอบมาประยุกต์กับสิ่งที่เธอเรียนอยู่ก็เป็นสิ่งที่ดีเช่นกัน",
        "cheer_up": "ตอนนี้เธออาจจะรู้สึกกังวลใจและไม่สบายใจอยู่ น้องหมีอยากให้เธอรู้ว่าเธอยังมีน้องหมีที่อยู่เคียงข้างเธอเสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2014.png",
        "min_card_score": "46.2",
        "max_card_score": "48"
    },
    {
        "card_id": 15,
        "card_name": "THE ASSIST",
        "card_description": "การที่เธอรู้สึกว่าเนื้อหาการเรียนยากเกินไป น้องหมีอยากให้เธอได้พยายามขวนขวายหาความรู้จากบุคคลที่สามารถจะช่วยเหลือเธอได้ การที่เธอพึ่งพาคนอื่นไม่ใช่สิ่งที่แย่เลย แสดงความกล้าในตัวเธอออกมาเพื่อเรียนรู้สิ่งใหม่ ๆ เป็นสิ่งที่ดีมากนะ",
        "cheer_up": "น้องหมีอยากให้เธอได้พยายามเรียนรู้สิ่งต่างๆจากคนรอบๆตัว น้องหมีเชื่อว่าเธอจะทำได้ดีขึ้นนะ น้องหมีเป็นกำลังใจ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2015.png",
        "min_card_score": "57.6",
        "max_card_score": "59.4"
    },
    {
        "card_id": 16,
        "card_name": "THE DEBATER",
        "card_description": "น้องหมีอยากแนะนำให้ลองพูดคุยกับอีกฝ่ายด้วยเหตุผลก่อน ปรับความเข้าใจกันว่าเป็นเพราะอะไรถึงทำให้เธอไม่เข้าใจเนื้อหาที่เรียน ",
        "cheer_up": "น้องหมีคิดว่าการพูดคุยกันด้วยเหตุผล จะทำให้ทุกอย่างดีขึ้นนะ เธอทำได้ น้องหมีคอยเชียร์เธออยู่ตรงนี้เสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2016.png",
        "min_card_score": "42.4",
        "max_card_score": "44.2"
    },
    {
        "card_id": 17,
        "card_name": "THE HARD WORKER",
        "card_description": "อย่างน้อยเธอก็ยังมีใจฮึดสู้และมองเห็นทางออกอยู่บ้าง เพราะฉะนั้นมาลองพยายามแบบที่ไม่บั่นทอนความรู้สึกและจิตใจของตัวเองมากจนเกินไป และหากถึงจุดที่ยังรู้สึกว่าความพยายามใช้ไม่ได้ผลแล้วล่ะก็ การยอมรับว่าตัวเองสู้ไม่ไหวหรือยอมรับว่าไม่ชอบสิ่งที่ตัวเองเรียนอยู่",
        "cheer_up": "น้องหมีเคารพการตัดสินใจของเธอเสมอ ดังนั้นไม่ต้องกังวลไปหรอกนะ เพราะที่ผ่านมาเธอทําได้ดีที่สุดแล้ว",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2017.png",
        "min_card_score": "53.8",
        "max_card_score": "55.6"
    },
    {
        "card_id": 18,
        "card_name": "THE SUCCESS",
        "card_description": "การยอมรับว่าตัวเองไม่ไหวกับการพยายามมาแล้วนับครั้งไม่ถ้วนถือว่าเป็นก้าวแรกที่ซื่อสัตย์ต่อความรู้สึกตัวเองที่สุด เพราะฉะนั้นเธอไม่ได้พยายามไม่มากพอหรอกนะ แต่ว่าอาจจะมีสิ่งอื่นที่เธอชอบมากกว่า ดังนั้นเรามาเริ่มต้นใหม่ด้วยการค้นหาสิ่งที่เธอคิดว่าทำได้ดีกันเถอะ",
        "cheer_up": "สิ่งที่เธอถนัดส่วนมากอาจจะซ่อนอยู่ในงานอดิเรกแบบไม่รู้ตัวก็ได้ หรือถ้าเธอยังไม่ค้นพบ ลองออกไปทำสิ่งใหม่ ๆ เพื่อค้นหาดีไหม แต่ถ้าไม่มีเวลามากพอก็ไม่เป็นไรหรอกนะ สักวันหนึ่งเธออาจจะค้นพบสิ่งที่เธอชอบเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2018.png",
        "min_card_score": "51.9",
        "max_card_score": "53.7"
    },
    {
        "card_id": 19,
        "card_name": "THE DEJECTION",
        "card_description": "อยากให้เธอลองทำใจให้สบายก่อน น้องหมีอยากบอกเธอว่าความผิดหวังเป็นสิ่งที่ทุกคนพบเจอได้เป็นธรรมดา และยังถือเป็นบทเรียนที่สอนให้เธอนั้นได้เรียนรู้บางสิ่งบางอย่าง น้องหมีจึงอยากให้เธอผ่อนคลายลง แล้วเธอจะรู้สึกดีขึ้นนะ",
        "cheer_up": "ตอนนี้เธอคงกำลังอึดอัดใจอยู่ไม่น้อย น้องหมีอยากให้เธอทำใจให้สบายก่อนนะ น้องหมีอยู่ตรงนี้เสมอแล้วทุกอย่างจะดีขึ้น",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2019.png",
        "min_card_score": "59.5",
        "max_card_score": "60.5"
    },
    {
        "card_id": 20,
        "card_name": "THE REASON",
        "card_description": "น้องหมีอยากให้เธอใช้เหตุผลในการพูดคุยและปรับความเข้าใจกับเขาดูก่อนอย่าใช้อารมณ์ เพราะอาจจะทำให้ทุกอย่างแย่ลง ไม่ว่าคำตอบจะเป็นอย่างไรอยากให้เธอเข้มแข็ง  เธอเป็นคนที่กล้าหาญอยู่แล้ว น้องหมีคิดว่าเธอทำได้อยู่แล้ว คนเก่งของน้องหมี",
        "cheer_up": "น้องหมีคิดว่าการพูดคุยกันด้วยเหตุผลจะทำให้อีกฝ่ายเข้าใจมากขึ้นนะ เธอทำได้นะ คนเก่งของน้องหมี",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2020.png",
        "min_card_score": "48.1",
        "max_card_score": "49.9"
    },
    {
        "card_id": 21,
        "card_name": "LET ONESELF ON",
        "card_description": "ตอนนี้เธออาจจะมีเหตุผลในใจบางอย่างที่ทำให้ไม่อยากพูดคุย ไม่เป็นไรนะ น้องหมีอยากให้เธอทำใจให้สบายก่อน แล้วค่อย ๆ ลองหาวิธีในการสื่อสารทางอ้อม อาจจะช่วยให้ดีขึ้นได้นะ",
        "cheer_up": "น้องหมีคิดว่าตอนนี้เธออาจจะกําลังรอใครสักคนเข้ามาปลอบโยน และอาจจะสับสนหรือกังวลใจ แต่ไม่เป็นไรน้า น้องหมีจะเป็นเพื่อนที่คอยอยู่เคียงข้างเธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2021.png",
        "min_card_score": "44.3",
        "max_card_score": "46.1"
    },
    {
        "card_id": 22,
        "card_name": "THE WINNER",
        "card_description": "น้องหมีดีใจนะที่เห็นเธอมีความสุขกับการเรียนในตอนนี้ เธอเป็นคนที่เก่งมากๆเลยล่ะ แต่ถ้าหากวันไหนที่รู้สึกแย่หรือไม่สบายใจก็กลับมาคุยกับน้องหมีได้เสมอนะ",
        "cheer_up": "วันนี้เธอเก่งมากๆแล้วนะ แต่ถ้าหากวันไหนเธอต้องการใครสักคน น้องหมีจะอยู่เคียงข้างเธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Study%20-%2022.png",
        "min_card_score": "40.5",
        "max_card_score": "42.3"
    },
    {
        "card_id": 23,
        "card_name": "THE KNIGHT",
        "card_description": "เธอเป็นคนกล้าหาญมากเลยนะ เธออาจใช้วิธีในการเป็นฝ่ายเข้าไปคุยกับครอบครัวก่อน วิธีนี้ก็เป็นวิธีที่ดีที่จะทำให้เธอและครอบครัวได้ปรับความเข้าใจกันได้รวดเร็ว ลองใช้เหตุผลในการพูดคุยกัน ค่อย ๆ อธิบายในสิ่งที่เธอคิดและพูดอย่างตรงไปตรงมา รับฟังความคิดเห็นของกันและกัน ก็จะทำให้ปัญหานี้เบาบางลง",
        "cheer_up": "เธอเป็นคนเก่งและกล้าหาญมากเลยนะ น้องหมีชื่นชมในตัวเธอมาก ๆ น้องหมีอยากให้เธอลองพูดคุยด้วยเหตุผลไม่ใช้อารมณ์ จะทำให้ปัญหาที่เธอเจอคลี่คลายลงได้",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2023.png",
        "min_card_score": "72.1",
        "max_card_score": "73.6"
    },
    {
        "card_id": 24,
        "card_name": "THE PARTICIPATION",
        "card_description": "น้องหมีอยากแนะนำว่าการแสดงออกทางตรงนั้น เธออาจแสดงออกได้ด้วยการเอาใจใส่ครอบครัวให้มากขึ้น ในเวลากิจกรรมของครอบครัว ก็ลองเข้าร่วมกิจกรรมต่าง ๆ เพื่อเป็นการกระชับความสัมพันธ์ภายในครอบครัวให้ดียิ่งขึ้น",
        "cheer_up": "วิธีการเข้าร่วมกิจกรรมกับครอบครัวเป็นอีกหนึ่งวิธีที่อยากให้เธอได้ลองทำ อาจจะใช้เวลาในการทำให้คุ้นเคยกันมากขึ้น แต่น้องหมีคิดว่าวิธีนี้จะช่วยให้ความสัมพันธ์ของคนในครอบครัวดีขึ้นในระยะยาว",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2024.png",
        "min_card_score": "73.7",
        "max_card_score": "75.2"
    },
    {
        "card_id": 25,
        "card_name": "THE HOT COFFEE",
        "card_description": "การแสดงออกทางอ้อมนั้น เธออาจแสดงออกได้ด้วยการเขียนโน้ตหรือเขียนการ์ดให้กับครอบครัวว่าเรารู้สึกยังไง และอยากให้ครอบครัวเข้าใจในส่วนไหน ในสิ่งที่เขียนไปจะต้องเขียนด้วยเหตุผล ไม่ใช้อารมณ์ เมื่อครอบครัวรับรู้ความรู้สึกและทำความเข้าใจแล้ว ก็อยากให้พูดคุยกันตรง ๆ อีกครั้ง เพื่อให้ปัญหานั้นไม่เกิดขึ้นอีก",
        "cheer_up": "วิธีการเขียนโน้ตหรือการ์ดเป็นอีกวิธีที่อยากให้ลองทำดูนะ น้องหมีว่าเป็นวิธีที่น่ารักไม่น้อยเลย น้องหมีเป็นกำลังใจให้เธอเสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2025.png",
        "min_card_score": "78.5",
        "max_card_score": "80"
    },
    {
        "card_id": 26,
        "card_name": "THE COMPROMISE",
        "card_description": "การที่เธอเลือกแสดงออกทางอ้อมนั้นก็เป็นสิ่งที่ทำได้เหมือนกันนะ เพียงแค่เราแสดงออกด้วยความจริงใจ และตั้งใจทำให้เขาเห็นว่าเรารู้สึกอย่างไร สิ่งใดที่เราทำไม่ถูกก็แสดงให้เห็นว่าเราได้สำนึกผิดแล้วจริง ๆ",
        "cheer_up": "น้องหมีเชื่อว่าสิ่งที่เธอคิดจะทำนั้น ถ้าแสดงออกมาด้วยความจริงใจและตั้งใจ ครอบครัวของเธอจะรับรู้ความรู้สึกของเธอได้มากขึ้นนะ น้องหมีเป็นกำลังใจให้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2026.png",
        "min_card_score": "80.1",
        "max_card_score": "81.6"
    },
    {
        "card_id": 27,
        "card_name": "THE TIMER",
        "card_description": "น้องหมีไม่อยากให้เธอกับครอบครัวองเธอต้องมีความรู้สึกที่ไม่ดีต่อกัน อาจเป็นเพราะอารมณ์ร้อนของกันและกัน ดังนั้น รอให้อารมณ์เธอใจเย็นลงก่อน และเป็นฝ่ายเข้าหาครอบครัวของเธอ ลองพูดคุยด้วยเหตุผล ก็เป็นวิธีที่ดีนะ น้องหมีเชื่อว่าครอบครัวของเธอก็คงอยากปรับความเข้าใจเช่นกัน",
        "cheer_up": "เธอจะต้องพิสูจน์ความจริงใจให้ครอบครัวของเธอเห็นได้แน่ๆ ครอบครัวของเธอจะรับรู้ความรู้สึกของเธอได้มากขึ้น แต่บางทีอาจจะต้องใช้เวลาสักหน่อย สู้ๆนะงับ น้องหมีจะเพื่อนที่คอยเคียงข้างเธอเสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2027.png",
        "min_card_score": "76.9",
        "max_card_score": "78.4"
    },
    {
        "card_id": 28,
        "card_name": "THE PLAN",
        "card_description": "ถึงจะยังไม่กล้าคุยก็ไม่เป็นไรนะ การใช้อารมณ์ในการแก้ปัญหาอาจจะทําให้สถานการณ์แย่ลงได้ น้องหมีจึงได้เตรียมคําแนะนําดี ๆ ไว้ให้แล้ว เราอาจจะเขียนโน้ตหรือการ์ดให้ครอบครัว แต่เป็นการเขียนด้วยเหตุผล อธิบายไปว่าเราคิดยังไงและรู้สึกอย่างไร ",
        "cheer_up": "น้องหมีคิดว่าไม่ว่าเธอจะทําอะไร แต่ถ้ามันออกมาจากใจของเธอแล้ว ครอบครัวของเธอจะต้องรับรู้ได้แน่นอน และครอบครัวของเธอจะต้องดีใจที่มีคนใส่ใจเขา เป็นกําลังใจให้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2028.png",
        "min_card_score": "81.7",
        "max_card_score": "83.2"
    },
    {
        "card_id": 29,
        "card_name": "THE TANK",
        "card_description": "ถึงตอนนี้เธอจะยังไม่กล้าเข้าไปคุยกับครอบครัวก่อนก็ไม่เป็นไรนะ เธอแค่ต้องใช้เวลาในการรวบรวมความกล้าสักหน่อย หรืออาจจะใช้วิธีการอื่นในการคุยกันก็ได้ อาจจะใช้การสื่อสารกันผ่านตัวอักษร เป็นต้น และที่สําคัญอย่าให้อารมณ์เพียงชั่ววูบมาทําลายความสัมพันธ์ที่ดีของเธอและครอบครัวเลย",
        "cheer_up": "น้องหมีสัมผัสได้ว่าเธอเป็นคนกล้าหาญมากนะ ดึงความกล้าในตัวเธอออกมาและเข้าไปพูดคุย ปรับความเข้าใจกับครอบครัวเลย น้องหมีเชื่อว่าเธอทําได้แน่นอน คนเก่งของน้องหมี",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2029.png",
        "min_card_score": "83.3",
        "max_card_score": "84.8"
    },
    {
        "card_id": 30,
        "card_name": "THE THINKER",
        "card_description": "ตอนนี้เธออาจจะกําลังสับสนหรือกังวลใจอยู่ อาจจะต้องใช้เวลาในการทบทวนสิ่งต่าง ๆ ถ้าเธอไม่อยากคุยหรือปรับความเข้าใจกับครอบครัวตรง ๆ อาจจะใช้วิธีการพูดคุยกันในรูปแบบอื่น ๆ เช่น การเขียนกระดาษโน้ตทิ้งไว้หรือการเขียนการ์ดไปให้",
        "cheer_up": "เธอสามารถพูดคุยปรับความเข้าใจกับครอบครัวได้ แต่อาจจะต้องใช้เวลาสักหน่อย ถ้ารู้สึกเหงาหรือไม่สบายใจในระหว่างนี้สามารถคุยกับน้องหมี และกอดน้องหมีได้เสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2030.png",
        "min_card_score": "88.1",
        "max_card_score": "89.6"
    },
    {
        "card_id": 31,
        "card_name": "THE GATHERING",
        "card_description": "การที่ได้คุยกันอย่างพร้อมหน้าพร้อมตาเป็นอีกวิธีที่ทำให้เราไม่ต้องเผชิญหน้าเพียงลำพัง ทุกคนในครอบครัวจะได้มองเห็นถึงปัญหาและช่วยกันเสนอวิธีแก้ไข แต่ทั้งหมดนี้ต้องใช้เหตุผลในการคุยกัน ไม่ใช้อารมณ์ในการแก้ปัญหา",
        "cheer_up": "เธอเป็นคนกล้าหาญมากเลย น้องหมีชื่นชมในตัวเธอมาก ๆ นะ ที่เธออยากคุยกับทุกคนในครอบครัว น้องหมีเชื่อว่าเธอจะปรับความเข้าใจกับคนในครอบครัว และปรับความสัมพันธ์ภายในครอบครัวให้ดีขึ้นได้",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2031.png",
        "min_card_score": "75.3",
        "max_card_score": "76.8"
    },
    {
        "card_id": 32,
        "card_name": "THE ALLIES",
        "card_description": "วิธีการหาคนมาช่วยไกล่เกลี่ยก็เป็นอีกวิธีที่ดีเลยนะ น้องหมีจึงอยากแนะนำอาจจะให้ญาติๆของเธอมาเป็นคนกลางในการช่วยหาทางออก หรืออีกอย่าง คือ เธออาจจะลองหานักบำบัดครอบครัวมาช่วยจัดการปัญหาของเธอ",
        "cheer_up": "การที่มีคนมาช่วยแก้ปัญหาให้ไม่ใช่เรื่องที่แย่เลย บางทีการที่มีคนมาช่วยไกล่เกลี่ยอาจจะทำให้ทุกอย่างดีขึ้นได้นะ น้องหมีจะเป็นกำลังใจให้เธอเสมอเลยนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2032.png",
        "min_card_score": "84.9",
        "max_card_score": "86.4"
    },
    {
        "card_id": 33,
        "card_name": "THE AGENT",
        "card_description": "การที่เธอเลือกที่จะให้คนกลางมาช่วยไกล่เกลี่ยเป็นวิธีที่ดีเลยนะ การที่เราขอความช่วยเหลือจากคนอื่นไม่ได้แย่เสมอไป คนที่เข้ามาช่วยเธออาจจะทำให้เธอและครอบครัวเข้าใจกันได้มากขึ้น",
        "cheer_up": "เธอไม่ต้องกังวลไปนะ หากเธอได้พบกับคนกลางที่เข้ามาช่วยไกล่เกลี่ยได้แล้ว ทุกอย่างจะดีขึ้นนะ น้องหมีจะคอยอยู่เคียงข้างเธอเสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2033.png",
        "min_card_score": "86.5",
        "max_card_score": "88"
    },
    {
        "card_id": 34,
        "card_name": "THE BLUE",
        "card_description": "ตอนนี้เธออาจจะยังไม่พร้อมที่จะเผชิญกับปัญหา น้องหมีอยากให้เธอลองทบทวน แล้วค่อยๆคิดอย่างเป็นเหตุเป็นผล อย่าเพิ่งใช้อารมณ์ในการตัดสินใจใดๆ เพราะการใช้อารมณ์จะทำให้สถานการณ์ต่างๆแย่ลง",
        "cheer_up": "ไม่ว่าตอนนี้เธอจะรู้สึกอย่างไร แต่อยากให้รู้ไว้ว่ายังมีน้องหมีที่ยังอยู่ข้างๆคุณตลอด หากรู้สึกต้องการใครสักคน หันมากอดน้องหมีได้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2034.png",
        "min_card_score": "89.7",
        "max_card_score": "91.2"
    },
    {
        "card_id": 35,
        "card_name": "THE DAY-OFF",
        "card_description": "เธอนั่งพักแล้วลองทําใจให้สบายก่อนดีไหม แล้วหลังจากนั้นลองคิดทบทวนด้วยเหตุผลในสิ่งที่เขาทำ น้องหมีอยากให้เธอลองเปิดใจฟังอีกฝ่าย หรือเข้าไปคุยด้วยเหตุผล โดยที่ไม่ต้องมองว่าใครจะถูกหรือผิด น้องหมีอยากให้เธอมองที่ปัญหา น้องหมีว่าเธออาจจะได้คําตอบมากกว่านะ",
        "cheer_up": "น้องหมีคิดว่าตอนนี้เธออาจจะกําลังรอใครสักคนเข้ามาปลอบโยน และอาจจะสับสนหรือกังวลใจ อยากให้ใครสักคนมาเข้าใจเธอ แต่ไม่เป็นไรน้า น้องหมีจะเป็นเพื่อนที่คอยอยู่เคียงข้างเธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2035.png",
        "min_card_score": "70.5",
        "max_card_score": "72"
    },
    {
        "card_id": 36,
        "card_name": "THE FLASHBACK",
        "card_description": "ลองทบทวนเหตุการณ์ที่เกิดขึ้นดูอีกครั้งดีไหม นึกถึงช่วงเวลาที่เธอและครอบครัวมีช่วงเวลาที่ดีต่อกัน บางทีลึก ๆ แล้ว เธออาจจะต้องการครอบครัวของเธออยู่ ไม่มากก็น้อย แต่ถ้าไม่ต้องการแล้วน้องหมีว่า เธอควรหาที่พึ่งทางใจสักพักที่ทำให้เธอรู้สึกดีขึ้น แล้วเริ่มต้นใหม่กับทางเดินใหม่ของเธอเอง",
        "cheer_up": "น้องหมีเข้าใจนะว่าตอนนี้เธออาจจะยังไม่โอเค หรือยังเศร้าและเสียใจอยู่ แต่ไม่ว่าจะยังไงอยากให้รู้ไว้เสมอว่าน้องหมีจะยังอยู่กับเธอตรงนี้เสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/Family%20-%2036.png",
        "min_card_score": "91.3",
        "max_card_score": "91.5"
    },
    {
        "card_id": 37,
        "card_name": "HEAL YOURSELF",
        "card_description": "เธอยังไม่พร้อมมีการผูกมัดกับความรักครั้งใหม่  เธออาจต้องการใช้ชีวิตที่อิสระ หรือเยียวยาบาดแผลในอดีต เมื่อถึงวันที่คุณพร้อม ความรักครั้งใหม่ หรือการผูกมัดกับใครสักคนอาจไม่ได้เป็นเรื่องแย่เสมอไป",
        "cheer_up": "ไม่ว่าเหตุผลอะไรที่ทำให้เธอยังไม่กล้าผูกมัดกับใครและทำให้คุณเศร้าในวันนี้มากอดๆกันนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-37.png",
        "min_card_score": "184.8",
        "max_card_score": "186"
    },
    {
        "card_id": 38,
        "card_name": "THE BEGINNING",
        "card_description": "เธอพร้อมสำหรับการมีความรักครั้งใหม่แล้วการผูกมัดกับใครสักคนไม่ได้เป็นเรื่องเลวร้าย แต่เป็นการชัดเจนในความสำคัญ และยังบอกว่าเธอริงจังในความสัมพันธ์ครั้งนี้ได้อีกด้วย",
        "cheer_up": "การเริ่มต้นกับรักครั้งใหม่มันยากแต่น้องหมีเป็นกำลังใจให้นะ สู้ๆ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-38.png",
        "min_card_score": "172.8",
        "max_card_score": "175.1"
    },
    {
        "card_id": 39,
        "card_name": "THE LESSON",
        "card_description": "อดีตเป็นเพียงหนึ่งบทเรียนที่สอนเรา มันอาจจะเป็นเรื่องเจ็บปวด ในวันนี้หากเธอยังไม่พร้อมที่จะก้าวข้ามผ่านมันไป ก็ไม่เป็นไร สักวันมันจะดีขึ้นเอง",
        "cheer_up": "เสียใจได้แต่อย่าเสียใจนานเลยนะ น้องหมีไม่อยากให้หัวใจเธอต้องเจ็บปวด",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-39.png",
        "min_card_score": "180",
        "max_card_score": "182.3"
    },
    {
        "card_id": 50,
        "card_name": "TREADMILL",
        "card_description": "ถ้าเธอยังอยากไปต่อในความสัมพันธ์ที่ไม่ชัดเจน จะเป็นกำลังใจให้นะ แต่ถ้าเหนื่อยก็หยุดพักได้",
        "cheer_up": "ถ้ารู้สึกเหนื่อยกับการวิ่งตามใครสักคน เอาความรู้สึกของคุณมาฝากกับน้องหมีก่อนได้นะ เดี๋ยวจะช่วยชาจแบตให้เต็มเลยยยย",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-50.png",
        "min_card_score": "257.2",
        "max_card_score": "261.7"
    },
    {
        "card_id": 40,
        "card_name": "REMEMBRANCE",
        "card_description": "อยู่กับปัจจุบันและเดินบนเส้นทางใหม่อย่างระวัง มีสติ มองอดีตเป็นเส้นทางเก่าที่เป็นความทรงจําก็พอ เลือกจดจำความทรงจำดีๆ เก็บความทุกข์ไว้เป็นบทเรียน น้องหมีเชื่อว่าเธอจะรักษาแผลนี้หายได้อย่างแน่นอน",
        "cheer_up": "เวลาจะเยียวยาทุกสิ่ง น้องหมีจะอยู่ข้างๆ จนกว่าแผลของเธอจะหายดี",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-40.png",
        "min_card_score": "175.2",
        "max_card_score": "177.5"
    },
    {
        "card_id": 41,
        "card_name": "THE GRAVITY",
        "card_description": "ถ้าอยากได้แฟนแบบไหนให้ไปหาแฟนในสถานที่นั้นๆ เช่น ชอบคนที่รักในงานศิลปะก็ไปตามงาน Art gallery เป็นต้น และการออกไปสังคมใหม่ๆ ก็อาจทำให้เจอคนที่เราถูกใจได้นะ เมื่อเจอแล้วรวบรวมความกล้าทักเขาไปเลย",
        "cheer_up": "วันนี้เธอยังไม่มีคนพิเศษอยู่ข้างกาย ขอเป็นน้องหมีได้อยู่ข้างเธอในวันนี้นะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-41.png",
        "min_card_score": "170.4",
        "max_card_score": "172.7"
    },
    {
        "card_id": 42,
        "card_name": "THE SOCIETY",
        "card_description": "คุณรู้สึกเหงาแต่ไม่อยากมีแฟน ก็ลองหากิจกรรมใหม่ๆทำอาจชวนเพื่อนมาร่วมด้วย หรือ ออกไปเจอสังคมใหม่ๆ ไปสถานที่ใหม่ๆ ที่ไม่เคยไป จะได้ไม่เบื่อ ไม่เหงา",
        "cheer_up": "อยู่คนเดียวแล้วเหงา ออกไปหาอะไรทำสนุกๆกันดีกว่า",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-42.png",
        "min_card_score": "168",
        "max_card_score": "170.3"
    },
    {
        "card_id": 43,
        "card_name": "THE WALK TO REMEMBER",
        "card_description": "คิดถึงแฟนเก่าได้ ยังรู้สึกกับแฟนเก่าได้ แต่ต้องไม่ให้ตัวเองย่ำแย่ เราเองก็ต้องใช้ชีวิตต่อไป ออกไปหากิจกรรมใหม่ๆทำพัฒนาตัวเองให้ดีขึ้น แล้วสิ่งที่ดีจะตามมา",
        "cheer_up": "กอดๆนะ วันนี้ยังคิดถึงเขาอยู่ ไม่เป็นไร น้องหมีก็มีความคิดถึงมาให้เธอด้วยนะ น้องหมีไม่อยากให้เธอเจ็บปวดนานนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-43.png",
        "min_card_score": "182.4",
        "max_card_score": "184.7"
    },
    {
        "card_id": 44,
        "card_name": "THE SAND WATCH",
        "card_description": "จะบอกให้ลืมไปเลยมันก็ยากอยู่นะ คนเราไม่ได้ลืมกันได้ง่ายๆ แม้การกลับมาอยู่คนเดียวมันจะยากสักหน่อย แต่เวลาจะเยียวยาทุกสิ่ง ทุกอย่างได้กลายเป็นความทรงจำไปแล้ว ขอให้เธอกลับมาเป็นคนที่สดใส และรักตัวเองได้เร็วๆนะ",
        "cheer_up": "ในวันนี้ยังคิดถึงเขาอยู่ไม่เป็นไร  ทุกอย่างมันต้องใช้เวลา อาจจะต้องอดทนกับมันหน่อยนะ น้องหมีเป็นกำลังใจให้",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-44.png",
        "min_card_score": "177.6",
        "max_card_score": "179.9"
    },
    {
        "card_id": 45,
        "card_name": "LOVE YOURSELF",
        "card_description": "ความรักของเธอตอนนี้อาจเจอเรื่องราวที่ทำให้รู้สึกไม่ดี แต่ถ้าเธอยังพอใจในความสัมพันธ์ที่เป็นอยู่ตอนนี้ ก็รักตัวเองและลองทบทวนถึงปัญหาที่เจอ เปิดใจคุยกัน และจับมือก้าวข้ามผ่านปัญหาไปให้ได้นะ น้องหมีเป็นกำลังใจให้",
        "cheer_up": "น้องหมีไม่รู้ว่าใครทำให้เธอเสียใจ แต่น้องหมีจะกอดปลอบเธอเอง อย่าเศร้าไป",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-45.png",
        "min_card_score": "208",
        "max_card_score": "214"
    },
    {
        "card_id": 46,
        "card_name": "THE ROAD",
        "card_description": "บางครั้งความรักก็ไม่ได้ราบรื่น อาจต้องมีปัญหาอุปสรรคกันบ้าง ต้องจับมือและก้าวข้ามผ่านไปด้วยกัน หันหน้าคุยกันพยายามหาปรับหาตรงกลาง ถ้าเขาเป็นความรักของเธอ เธอคงไม่อยากทำร้ายหรือทำให้เขาเสียใจใช่มั้ย",
        "cheer_up": "วันนี้เธออาจเสียใจกับความรัก น้องหมีจะอยู่ข้างๆคุณจนกว่าเธอจะหายดี ถ้าหายดีแล้ว อย่าลืมไปรักษาคุณความรักของเธอด้วยนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-46.png",
        "min_card_score": "215",
        "max_card_score": "221"
    },
    {
        "card_id": 47,
        "card_name": "THE CROSSROAD",
        "card_description": "ที่ผ่านมาทั้งคู่ได้พยายามมากพอแล้ว พอถึงจุดนึงที่รู้สึกว่าความรักครั้งนี้ มันไปต่อไม่ได้ ก็ลองทบทวนตัวเองดู อาจจะห่างกัน หรือหยุดพักความรักครั้งนี้ รักตัวเองให้มากๆ อยู่ในจุดที่ตัวเองสบายใจ ดีที่สุด",
        "cheer_up": "เก่งมากที่เธอพยายามกับความรัก วันนี้เสียใจได้ แต่วันพรุ่งนี้ต้องยิ้ม รักตัวเองเยอะๆ น้องหมีมีความรักให้เธอเสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-47.png",
        "min_card_score": "222",
        "max_card_score": "226"
    },
    {
        "card_id": 48,
        "card_name": "CRUSH ON YOU",
        "card_description": "เมื่อเธอและเขาชัดเจนต่อกันก็ไม่ต้องกลัวที่จะพัฒนาขยับความสัมพันธ์ เพิ่มความกล้าให้ตัวเอง และไปบอกเขาให้รู้เลย!!",
        "cheer_up": "น้องหมีขอมอบความกล้าให้กับเธอ ตอนนี้ไปบอกความรู้สึกได้แล้ว",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-48.png",
        "min_card_score": "248",
        "max_card_score": "252.5"
    },
    {
        "card_id": 51,
        "card_name": "TIRED & LEAVE",
        "card_description": "การเดินออกมาในความสัมพันธ์ที่ไม่ชัดเจน วันนี้เธออาจเจ็บปวด แต่ในอนาคตเธอจะเจอความสัมพันธ์ที่ชัดเจน วันนี้ถอยออกมารักตัวเองก่อนนะ",
        "cheer_up": "เหนื่อยก็พัก เขาไม่รักก็พอ แต่น้องหมีรักและชัดเจนกับเธอเสมอนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-51.png",
        "min_card_score": "261.8",
        "max_card_score": "266"
    },
    {
        "card_id": 52,
        "card_name": "THE CONSIDER",
        "card_description": "หากเธอพอใจในความสัมพันธ์นี้ก็ไม่มีอะไรมาห้ามความรู้สึกของเธอได้ แต่บางครั้งคนเราไม่สามารถทำตามความรู้สึกได้ตลอดนะ",
        "cheer_up": "เธอได้มอบความรักของเธอให้คนอื่นแล้ว วันนี้น้องหมีขอมอบความรักให้เธอบ้างนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-52.png",
        "min_card_score": "299",
        "max_card_score": "308"
    },
    {
        "card_id": 53,
        "card_name": "LEFT BEHIND",
        "card_description": "เธอเก่งมากที่เลือกความถูกต้องและเดินออกมาจากความสัมพันธ์ครั้งนี้ มันอาจจะเจ็บปวด แต่สักวันเธอจะ พบรักที่ถูกต้องและรักที่ดีอย่างแน่นอน",
        "cheer_up": "ไม่เป็นไรนะคนเก่ง น้องหมีจะเป็นรักที่ดีให้เธอเอง",
        "image_result": "https://storage.cloud.google.com/card_ibearu/love-53.png",
        "min_card_score": "288",
        "max_card_score": "298"
    },
    {
        "card_id": 54,
        "card_name": "THE PIORITY",
        "card_description": "น้องหมีอยากให้เธอทบทวนจัดลำดับความสำคัญและค่อยๆทะยอยชำระหนี้ที่มี น้องหมีจะคอยอยู่เคียงข้างเสมอ จนถึงวันที่ปัญหาเรื่องหนี้นี้หมดไป",
        "cheer_up": "น้องหมีจะคอยอยู่เคียงข้างเสมอ จนถึงวันที่ปัญหาเรื่องหนี้นี้หมดไป",
        "image_result": "https://storage.cloud.google.com/card_ibearu/money-54.png",
        "min_card_score": "408",
        "max_card_score": "412.9"
    },
    {
        "card_id": 55,
        "card_name": "THE RESTAINER",
        "card_description": "น้องหมีอยากให้เธอค่อยๆลองทบทวนก่อนที่จะลงมือทำสิ่งใด เพราะเมื่อเราได้ทำการกู้ยืมเงินมาโปะหนี้แล้วสุดท้ายแล้วเธอก็ต้องนำเงินกลับไปจ่ายเจ้าหนี้ที่เธอได้ทำการกู้มา น้องหมีจะเป็นกำลังใจให้เธอเสมอในขณะที่เธอกำลังคิดทบทวนนะ",
        "cheer_up": "น้องหมีอยากให้เธอใช้เวลาในการไตร่ตรองให้ดีก่อนที่จะทำสิ่งใด น้องหมีจะเป็นกําลังใจให้เธอและคอยอยู่เคียงข้างเธอเสมอ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/money-55.png",
        "min_card_score": "413",
        "max_card_score": "417.9"
    },
    {
        "card_id": 56,
        "card_name": "THE PRICE TAG",
        "card_description": "น้องหมีอยากให้ลองคำนึงถึงทรัพย์สินใดที่ไม่จำเป็นและสามารถนำไปขายได้ ก็นำไปขายเพื่อให้ได้ทุน น้องหมีอยากให้เธอลองคิดทบทวนก่อนเวลาที่จะซื้อของอะไร เพื่อเป็นการประหยัดเงินของเธอ น้องหมีเชื่อว่าการมีสติก่อนที่จะเลือกซื้อของจะทำให้ปัญหาหนี้ของเธอหมดไปได้",
        "cheer_up": "น้องหมีอยากให้ทุกคนมีสติในการใช่จ่ายสิ่งของต่างๆ น้องหมีเชื่อว่าถ้าทุกคนทำตามคำแนะนำนี้ ปัญหาหนี้ของเธอต้องลดลงอย่างแน่นอน",
        "image_result": "https://storage.cloud.google.com/card_ibearu/money-56.png",
        "min_card_score": "418",
        "max_card_score": "422.9"
    },
    {
        "card_id": 57,
        "card_name": "THE INTERN",
        "card_description": "น้องหมีอยากแนะนำอีก 1 วิธี ให้ลองถามคนรอบๆตัวว่ามีใครพอที่จะรับเราไปทำงานได้ไหม หรืออาจจะลองไปถามตามห้างสรรพสินค้าต่างๆ น้องหมีคิดว่าถ้าเรามีความพยายามที่จะหางานทำ เราจะได้ทำงานอย่างที่ตั้งใจแน่นอน",
        "cheer_up": "น้องหมีอยากให้ทุกคนมั่นใจในความสามารถที่เรามี น้องหมีเชื่อว่าถ้าเรามีความพยายามที่จะหางานทํา เราจะได้ทํางานอย่างที่ตั้งใจนะ",
        "image_result": "https://storage.cloud.google.com/card_ibearu/money-57.png",
        "min_card_score": "423",
        "max_card_score": "427.5"
    }
]
}