{
    "Heal_sentence" :
    [
        {
            "hs_id": 1,
            "heal_sentence": "วันนี้อาจจะยากหน่อย แต่เชื่อสิ สักวันมันจะผ่านไปได้"
        },
        {
            "hs_id": 2,
            "heal_sentence": "ถ้าเธอเหนื่อย แค่หยุดพัก แล้วค่อยไปต่อ"
        },
        {
            "hs_id": 3,
            "heal_sentence": "เวลาจะเยียวยาทุกอย่าง เธออาจรู้สึกแย่ โคตรจะแย่ แต่เดี๋ยวมันก็จะผ่านไปเป็นแค่อดีต"
        },
        {
            "hs_id": 4,
            "heal_sentence": "วันนี้อาจจะเหนื่อย และมีเรื่องให้ต้องทุกข์ใจเยอะ ตอนนี้เรามาพักสักหน่อยกันเถอะ"
        },
        {
            "hs_id": 5,
            "heal_sentence": "ช่วงเวลาดีๆ จะกลายเป็นความทรงจำที่ดี และช่วงเวลาแย่ๆ จะกลายเป็นบทเรียนที่ดี"
        },
        {
            "hs_id": 6,
            "heal_sentence": "เป็นธรรมดาที่ช่วงหนึ่งของชีวิตที่เราจะรู้สึกแย่ แต่ขออย่าท้อแท้เพราะคงไม่มีใครที่จะแพ้ได้ทุกวัน"
        },
        {
            "hs_id": 7,
            "heal_sentence": "คุณค่าของความรักไม่มีวันสูญสลาย ยอมรับเถอะว่าการจากลานั้นเศร้าและเจ็บปวดเสมอ แต่จุดสิ้นสุด บางครั้งก็เป็นจุดเริ่มต้นของอะไรบางอย่างนะ"
        },
        {
            "hs_id": 8,
            "heal_sentence": "ทุกคนก็มีวันแย่ ๆ เหมือนกัน “อดทนไว้” มันก็แค่วัน ๆ หนึ่ง เดี๋ยวมันก็ผ่านไป"
        },
        {
            "hs_id": 9,
            "heal_sentence": "ขนาดมะม่วงยังสุข แล้วคุณจะทุกข์ทำไม?"
        },
        {
            "hs_id": 10,
            "heal_sentence": "สูดหายใจเข้าลึก ๆ มันเป็นเพียงวันที่เลวร้าย แต่ไม่ใช่ชีวิตที่เลวร้าย"
        },
        {
            "hs_id": 11,
            "heal_sentence": "ภูเขายังมีเนิน แล้วเมื่อไหร่เธอจะเหินท้องฟ้าไปหาความสุข"
        },
        {
            "hs_id": 12,
            "heal_sentence": "วันพรุ่งนี้ ทุกอย่างจะดีขึ้นเอง"
        },
        {
            "hs_id": 13,
            "heal_sentence": "เราอยู่ตรงนี้แล้ว มีอะไรระบายมาได้เลย"
        },
        {
            "hs_id": 14,
            "heal_sentence": "อย่าเสียใจหรือจมปลักกับอดีตเลย เพราะมันได้ผ่านไปแล้ว"
        },
        {
            "hs_id": 15,
            "heal_sentence": "ในเรื่องร้ายๆ ก็ยังมีสิ่งดีๆรอเธออยู่นะ"
        },
        {
            "hs_id": 16,
            "heal_sentence": "เมื่อไหร่ที่เธอสามารถปล่อยอดีตให้ผ่านไปได้ สิ่งที่ดียิ่งกว่าก็จะตามมา"
        },
        {
            "hs_id": 17,
            "heal_sentence": "ต่อให้เธอจะไปเจออะไรที่แย่ๆมา แต่วันนี้เธอยังมีเราคอยเคียงข้างเธอเสมอนะ"
        },
        {
            "hs_id": 18,
            "heal_sentence": "เราก็ไม่รู้เธอจะรู้สึกแย่สักแค่ไหน แต่เรายินดีจะทำความเข้าใจเธอนะ"
        },
        {
            "hs_id": 19,
            "heal_sentence": "เมื่อยามที่เธอทุกข์ อยากให้เธอรู้ไว้ว่าเธอไม่ได้อยู่คนเดียวนะ เราจะอยู่ข้างเธอเสมอ"
        },
        {
            "hs_id": 20,
            "heal_sentence": "ไม่มีคำว่าสาย สำหรับการเริ่มต้นใหม่อีกครั้ง"
        }
    ]
}